[
  "table-editor-obsidian",
  "obsidian-contextual-typography",
  "dataview",
  "obsidian-dynamic-toc",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "open-vscode",
  "quickadd",
  "obsidian-show-file-path",
  "obsidian-sortable",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-zotero-desktop-connector",
  "tag-wrangler",
  "calendar",
  "heatmap-calendar",
  "obsidian-banners",
  "buttons",
  "periodic-notes",
  "homepage",
  "obsidian-tasks-plugin",
  "frontmatter-modified-date",
  "highlightr-plugin",
  "obsidian-meta-bind-plugin",
  "cmdr",
  "recent-files-obsidian",
  "local-media-embedder",
  "advanced-canvas",
  "cooklang-viewer-and-editor",
  "js-engine",
  "obsidian-image-toolkit",
  "image-converter"
]