[
  "table-editor-obsidian",
  "obsidian-contextual-typography",
  "dataview",
  "obsidian-dynamic-toc",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "number-headings-obsidian",
  "open-vscode",
  "quickadd",
  "obsidian-show-file-path",
  "obsidian-sortable",
  "templater-obsidian",
  "mathpad",
  "obsidian-style-settings",
  "obsidian-zotero-desktop-connector",
  "tag-wrangler",
  "obsidian-snippet-downloader",
  "obsidian-emoji-toolbar",
  "calendar",
  "obsidian-kanban",
  "heatmap-calendar",
  "obsidian-banners",
  "buttons",
  "periodic-notes",
  "homepage",
  "obsidian-tasks-plugin"
]