[
  "table-editor-obsidian",
  "obsidian-contextual-typography",
  "dataview",
  "obsidian-dynamic-toc",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "number-headings-obsidian",
  "open-vscode",
  "quickadd",
  "obsidian-show-file-path",
  "obsidian-sortable",
  "templater-obsidian",
  "mathpad",
  "obsidian-style-settings",
  "obsidian-zotero-desktop-connector",
  "tag-wrangler"
]